export default {
  home: 'خانه',
  about: "درباره من",
  works: 'نمونه کار ها',
  resume: 'رزومه',
  loading: 'درحال بارگذاری...',
  myName: 'پگاه کاظمی',
  job: 'برنامه نویس Front-End',
  downloadResume: 'بارگیری رزومه',
  introduction:'من یک برنامه نویس پرشور هستم که دوست دارم با رنگ ها و سبک ها کار کنم و همیشه به دنبال راه های جدیدی برای بیان جنبه خلاقانه خود از طریق کدنویسی هستم.',
  aboutMe: 'درباره من',
  personalInfo:'اطلاعات فردی ',
  birthday: ' ۱۳۷۹/۰۳/۲۹ ',
  location:'تهران ایران',
  year:'سال'
}
